// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最倔强的陈熙雨",  // 同上...
        "今天是你的生日",
        "(妈的，你初三过生日)",
        "(离了个大谱)",
        "祝陈熙雨在新的一年里",
        "也是在新的一岁里",
        "A→D 早生贵子",
        "早日成猪🐷",
        "然后抱走",
        "YAMI~~",
    ],
    wish: "老八活了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2006-01-31 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
